[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendarium",
  "dataview",
  "dbfolder",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "buttons",
  "obsidian-checklist-plugin",
  "excalibrain",
  "cycle-through-panes",
  "obsidian-show-file-path",
  "settings-search",
  "obsidian-outliner",
  "obsidian-git"
]