[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendarium",
  "dataview",
  "dbfolder",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "global-search-and-replace",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin"
]